<?php 
$this->menuActiveItems[FController::BONUS_MENU_ITEM] = 1;
?>
<div class="action-block bonus-block">
	<div class="h1"><span>Бонусы</span></div>
	<div class="action-list">
		<div class="action-item">
			<img src="/img/action-1.jpg">
			<div class="h2"><span>Карта любимого гостя.</span></div>
			<div class="h3"><span>Как это работает?	</span></div>
			<div class="text">
			
				<p>Как приятно возвращаться туда, где однажды хорошо провел время с друзьями! Теперь у вас есть повод снова и снова приходить к нам. Ведь при каждом посещении нашего ресторана мы начисляем вам на карту 10% от вашего счета. У нас все просто и понятно, все сделано для Вас.</p>
				<p>Этой картой вы можете расплатиться у нас в ресторане. Если вы накопили на карте определенную сумму, мы дарим Вам подарки. Так, накопив 500 рублей, вы получаете час в караоке-зале на 12 человек, 1000 рублей – бутылку вина, 2000 рублей – трехлитровую башню пива, 5000 рублей - возможность заказать свое любимое блюдо для Вас и ваших друзей, 7500 рублей – мы дарим целого молочного поросенка. КОГДА МЫ ДАРИМ ПОДАРКИ, МЫ НЕ СПИСЫВАЕМ ДЕНЬГИ С КАРТЫ, ВЫ ИХ ТРАТИТЕ НА ЧТО ХОТИТЕ.</p>
				<p>Список подарков будет постоянно расширяться. При этом, если вы дошли до 7500 рублей, это значит, что вы получили и час караоке, и вино, и башню пива, и любое блюдо, и, наконец, шеф-повар сам вынесет вам поросенка. Теперь можно копить на новый подарок, а можно со спокойной душой прокутить все накопленные рубли и начать все сначала. Мы будем постоянно информировать вас о сумме баллов на вашей карте.</p>
				<p>Как получить карту? Попросите у официанта анкету, заполните ее сразу же начинайте начислять рубл на карту. Потеряли карту – ничего страшного, мы восстановим ее в течение нескольких минут и ваши деньги не пропадут. </p>
				<p>Узнай свой баланс на карте: <a href="http://iiko.net">http://iiko.net</a></p>
				<p style="text-align:center; font-size: 24px;">Дорогие друзья!</p>
				<p>Мы рады сообщить, что Хоум Бар, стал первым в России рестораном поддерживающим технологию Passbook для iPhone и Passwallet для Android платформ. Совместно с компанией OSMICards, мы реализовали возможность выдачи нашим клиентам бонусных карт в электронном формате.</p>
				<p>Теперь Вы всегда будете иметь карту под рукой, получать информацию о накопленных баллах, мероприятиях нашего ресторана и специальных акциях прямо на свой смартфон.</p>
				<p>Подробности в вашем Хоум Баре! Ждем Вас!</p>
			
			</div>
		</div>
		<div class="wave-biege"></div>
	</div>
</div>